start_message = ("<b>БОТ ПОМОЩНИК MP IBRAGIM🔥🔥🔥</b>\n\n"
                 "<i>Что он умеет???</i>\n\n"
                 "☑️Общая динамика по ключевым запросам по городам (в excel)\n"
                 "☑️Отслеживание позиционного роста и падения по ключевым запросам\n\n"
                 "<b>Для начала работы с ботом необходимо подвязать токен WB</b>\n\n"
                 "Бот создан исключительно как\n"
                 "вспомогательный инструмент для продаж на\n"
                 "WILDBERRIES с целью упростить работу для всех поставщиков❗️❗️❗️")
